[LocAdmin_Strings]

INFO_Exchange_01_DSC_01=[Remelt ore or old weapons];;-;;-;;[Erz oder alte Waffen einschmelzen lassen];;-;;-;;-;;[Przetop rudę lub zardzewiałe bronie];;[Расплавить руду или старое оружие];;-;
INFO_Exchange_01A_DSC_01=[Exchange 20 iron ore to one raw steel];;-;;-;;[20 Eisenerz gegen 1 Rohstahl tauschen];;-;;-;;-;;[Przetop 20 bryłek żelaza na 1 surową stal];;[Обменять 20 кусков железной руды на 1 стальную заготовку];;-;
INFO_Exchange_01B_DSC_01=[Exchange 20 rusty battleaxes to one raw steel];;-;;-;;[20 Rostige Streitäxte gegen 1 Rohstahl tauschen];;-;;-;;-;;[Przetop 20 zardzewiałych toporów na 1 surową stal];;[Обменять 20 ржавых боевых топоров на 1 стальную заготовку];;-;
INFO_Exchange_01C_DSC_01=[Exchange 20 rusty swords to one raw steel];;-;;-;;[20 Rostige Schwerter gegen 1 Rohstahl tauschen];;-;;-;;-;;[Przetop 20 zardzewiałych mieczy na 1 surową stal];;[Обменять 20 ржавых мечей на 1 стальную заготовку];;-;
INFO_Exchange_01D_DSC_01=[Exchange 20 rusty two-handers to one raw steel];;-;;-;;[20 Rostige Zweihänder gegen 1 Rohstahl tauschen];;-;;-;;-;;[Przetop 20 zardzewiałych mieczy dwuręcznych na 1 surową stal];;[Обменять 20 ржавых двуручных мечей на 1 стальную заготовку];;-;

INFO_Erzofen_01_DSC_01=[Melt an anchor];;;;;;[Anker einschmelzen];;;;;;;;[Przetop kotwicę];;[Переплавить якорь];;;

INFO_Erzofen_02_DSC_01=[Melt the lump of ore];;[Fondi un pezzo di metallo];;-;;[Eisenerz einschmelzen];;[Fundir un trozo de mineral.];;-;;-;;[Przetop bryłki rudy żelaza];;[Переплавить куски железной руды];;-;
INFO_Erzofen_02A_DSC_01=3x iron ore for 1x raw steel;;-;;-;;3x Eisenerz für 1x Rohstahl.;;-;;-;;-;;3 x Bryłki rudy żelaza na 1 x Surowa stal.;;3 куска железной руды за 1 заготовку.;;-;
INFO_Erzofen_02B_DSC_01=9x iron ore for 3x raw steel;;-;;-;;9x Eisenerz für 3x Rohstahl.;;-;;-;;-;;9 x Bryłki rudy żelaza na 3 x Surowa stal.;;9 кусков железной руды за 3 заготовки.;;-;
INFO_Erzofen_02C_DSC_01=30x iron ore for 10x raw steel;;-;;-;;30x Eisenerz für 10x Rohstahl.;;-;;-;;-;;30 x Bryłki rudy żelaza na 10 x Surowa stal.;;30 кусков железной руды за 10 заготовок.;;-;
INFO_Erzofen_02D_DSC_01=[Melt nothing];;[Non fondere niente];;-;;[Nichts einschmelzen];;[No fundir nada.];;-;;-;;[Nic nie przetapiaj];;[Не плавить];;-;

INFO_Erzofen_03_DSC_01=[Melt rusty swords];;-;;-;;[Rostige Schwerter einschmelzen];;-;;-;;-;;[Przetop zardzewiałe miecze];;[Переплавить ржавые мечи];;-;
INFO_Erzofen_03A_DSC_01=4x rusty swords for 1x raw steel;;-;;-;;4x rostige Schwerter für 1x Rohstahl.;;-;;-;;-;;4 x Zardzewiały miecz na 1 x Surowa stal.;;4 ржавых меча за 1 заготовку.;;-;
INFO_Erzofen_03B_DSC_01=12x rusty swords for 3x raw steel;;-;;-;;12x rostige Schwerter für 3x Rohstahl.;;-;;-;;-;;12 x Zardzewiały miecz na 3 x Surowa stal.;;12 ржавых мечей за 3 заготовки.;;-;
INFO_Erzofen_03C_DSC_01=40x rusty swords for 10x raw steel;;-;;-;;40x rostige Schwerter für 10x Rohstahl.;;-;;-;;-;;40 x Zardzewiały miecz na 10 x Surowa stal.;;40 ржавых мечей за 10 заготовок.;;-;
INFO_Erzofen_03D_DSC_01=[Melt nothing];;[Non fondere niente];;-;;[Nichts einschmelzen];;[No fundir nada.];;-;;-;;[Nic nie przetapiaj];;[Не плавить];;-;

INFO_Erzofen_04_DSC_01=[Melt the lump of gold];;-;;-;;[Goldbrocken einschmelzen];;-;;-;;-;;[Przetop złote samorodki];;[Переплавить золотые самородки];;-;
INFO_Erzofen_04A_DSC_01=5x gold chunks for 1x gold ingot;;-;;-;;5x Goldbrocken für 1x Goldbarren.;;-;;-;;-;;5 x Złoty samorodek na 1 x Sztabka złota.;;5 золотых самородков за 1 золотой слиток.;;-;
INFO_Erzofen_04B_DSC_01=10x gold chunks for 2x gold ingot;;-;;-;;10x Goldbrocken für 2x Goldbarren.;;-;;-;;-;;10 x Złoty samorodek na 2 x Sztabka złota.;;10 золотых самородков за 2 золотых слитка.;;-;
INFO_Erzofen_04C_DSC_01=15x gold chunks for 3x gold ingot;;-;;-;;15x Goldbrocken für 3x Goldbarren.;;-;;-;;-;;15 x Złoty samorodek na 3 x Sztabka złota.;;15 золотых самородков за 3 золотых слитка.;;-;
INFO_Erzofen_04D_DSC_01=[Melt nothing];;[Non fondere niente];;-;;[Nichts einschmelzen];;[No fundir nada.];;-;;-;;[Nic nie przetapiaj];;[Не плавить];;-;

INFO_Erzofen_05_DSC_01=[Melt magic ore];;-;;-;;[Magisches Erz einschmelzen];;-;;-;;-;;[Przetop magiczną rudę];;[Переплавить куски магической руды];;-;
INFO_Erzofen_05A_DSC_01=6x magic ore for 1x ore blank;;-;;-;;6x magisches Erz für 1x Erzrohling.;;-;;-;;-;;6 x Magiczna ruda na 1 x Sztaba magicznej rudy.;;20 кусков магической руды за 1 болванку.;;-;
INFO_Erzofen_05B_DSC_01=12x magic ore for 2x ore blank;;-;;-;;12x magisches Erz für 2x Erzrohling.;;-;;-;;-;;12 x Magiczna ruda na 2 x Sztaba magicznej rudy.;;40 кусков магической руды за 2 болванки.;;-;
INFO_Erzofen_05C_DSC_01=18x magic ore for 3x ore blank;;-;;-;;18x magisches Erz für 3x Erzrohling.;;-;;-;;-;;18 x Magiczna ruda na 3 x Sztaba magicznej rudy.;;60 кусков магической руды за 3 болванки.;;-;
INFO_Erzofen_05D_DSC_01=[Melt nothing];;[Non fondere niente];;-;;[Nichts einschmelzen];;[No fundir nada.];;-;;-;;[Nic nie przetapiaj];;[Не плавить];;-;

INFO_Erzofen_06_DSC_01=[Melt lump of iron ore];;-;;-;;[Eisenerzbrocken einschmelzen];;-;;-;;-;;[Przetop rudę żelaza];;[Переплавить слитки железной руды];;-;
INFO_Erzofen_06A_DSC_01=3x iron ore chunks for 1x iron ore;;-;;-;;3x Eisenerzbrocken für 1x Eisenerz.;;-;;-;;-;;3 x Ruda żelaza na 1 x bryłki rudy żelaza.;;3 слитка железной руды за 1 кусок железной руды.;;-;
INFO_Erzofen_06B_DSC_01=6x iron ore chunks for 2x iron ore;;-;;-;;6x Eisenerzbrocken für 2x Eisenerz.;;-;;-;;-;;6 x Ruda żelaza na 2 x bryłki rudy żelaza.;;6 слитков железной руды за 2 куска железной руды.;;-;
INFO_Erzofen_06C_DSC_01=15x iron ore chunks for 5x iron ore;;-;;-;;15x Eisenerzbrocken für 5x Eisenerz.;;-;;-;;-;;15 x Ruda żelaza na 5 x bryłki rudy żelaza.;;15 слитков железной руды за 5 кусков железной руды.;;-;
INFO_Erzofen_06D_DSC_01=[Melt nothing];;[Non fondere niente];;-;;[Nichts einschmelzen];;[No fundir nada.];;-;;-;;[Nic nie przetapiaj];;[Не плавить];;-;

INFO_Ingvar_01_DSC_01=[Buy];;-;;-;;[Kaufen];;-;;-;;-;;[Kup];;[Купить];;-;
INFO_Ingvar_01A_DSC_01=[Buy casting mold for blanks];;-;;-;;[Gussform für Rohlinge kaufen];;-;;-;;-;;[Kup formę odlewniczą do wykrojów];;[Купить форму для заготовки];;-;
INFO_Ingvar_01B_DSC_01=[Buy casting mold for gold ingots];;-;;-;;[Gussform für Goldbarren kaufen];;-;;-;;-;;[Kup formę odlewniczą do sztabek złota];;[Купить форму для золотого слитка];;-;
INFO_Ingvar_01C_DSC_01=[Trade 3x ice wolf skin for 1x magic ore];;-;;-;;[3x Eiswolfsfell für 1x Magisches Erz tauschen];;-;;-;;-;;[Kup magiczną rudę za 3x skóry wilka];;[Купить магическую руду за 3 шкуры снежного волка];;-;
INFO_Ingvar_01D_DSC_01=[Buy pure ore magic blank];;-;;-;;[Reinen Erzrohling kaufen];;-;;-;;-;;[Kup sztabkę czystej rudy];;[Купить болванку чистой руды];;-;

INFO_Asam_02_DSC_01=[Offer 20 gold ingots to Zuben];;-;;-;;Schenk Zuben 20 Goldbarren.;;-;;-;;-;;[Podaruj Zubenowi 20 sztabek złota];;[Подарить Зубену 20 золотых слитков];;-;
INFO_Asam_02_NPC_02=Gold! Excellent. You'll come a long way.;;-;;-;;Gold! Sehr gut. Du wirst es noch weit bringen.;;-;;-;;-;;Ach, złoto! Doskonale, świat jeszcze o tobie usłyszy.;;Золото! Замечательно. Ты далеко пойдешь.;;-;

INFO_FanQHumanF54803072007_1=[Buy five lumps of ore!];;[Compra cinque pezzi di metallo!];;;;[Fünf Erzbrocken kaufen!];;[¡Comprar cinco trozos de mineral!];;;;;;[Kup pięć kawałków rudy!];;[Купить 5 кусков руды.];;;
INFO_FanQHumanF53703072007_1=[Buy a pure ore blank!];;[Acquista una barra di minerale magico puro!];;;;[Einen reinen Erzrohling kaufen!];;[Comprar un trozo de mineral puro.];;;;;;[Kup czystą sztabkę rudy!];;[Купить болванку чистой руды.];;;
INFO_FanQHumanF53803072007_1=[Buy a ore blank!];;[Acquista una barra di minerale grezzo!];;;;[Einen Erzrohling kaufen!];;[Comprar un trozo de mineral.];;;;;;[Kup nieprzetworzoną rudę!];;[Купить болванку руды.];;;
INFO_FanQHumanF53903072007_1=[View choice of blanks];;[Scegli le barre];;;;[Auswahl an Rohlingen betrachten];;[Ver la selección de trozos.];;;;;;[Wyświetl wybór sztabek];;[Посмотреть выбор рудных болванок.];;;
INFO_FanQHumanF54003072007_1=[Choose nothing];;[Non prendere niente];;;;[Nichts auswählen];;[No elegir nada.];;;;;;[Nic nie wybieraj];;[Уйти.];;;

LETTERHEADER_Letter_AssPublic=Notice;;-;;-;;Öffentliche Verlautbarung;;-;;-;;-;;Publiczne obwieszczenie;;Объявление;;-;
LETTERTEXT_Letter_AssPublic=Our Grand Master Zuben is looking for someone who supplies him with 20 gold ingots for his treasury. \nThe one who brings him the gold, will attain great respect in the eyes of our beloved Master. \n \n Treasurer Morus;;-;;-;;Unser Großmeister Zuben sucht nach jemandem, der ihm 20 Goldbarren für seine Schatzkammer liefert.\nDerjenige, der ihm das Gold schenkt, wird stark in der Achtung unseres geliebten Meisters steigen.\n\n Schatzmeister Morus;;-;;-;;-;;Nasz wielki mistrz Zuben szuka osoby, która dostarczy do jego skarbca 20 sztabek złota.\nTen, kto to uczyni, momentalnie zyska szacunek w oczach naszego kochanego mistrza.\n\n Skarbnik Morus;;Наш великий мастер Зубен ищет кого-то, кто снабдит его казну 20 золотыми слитками.\nТот, кто дарует ему это золото, заслужит уважение у нашего любимого мастера.\n\n Асам - страж ворот.;;-;
